[
    {
        "b_id": 1,
        "title": "He Was Hit in the Head by Shrapnel",
        "banner": "https://i.ibb.co/0Mfc2GK/blog1.png",
        "date": "October 12, 2021",
        "area": "Afghanistan",
        "article": "Maidan Shahr is a town around 50km from Kabul, on the main road from the capital to Kandahar. That’s where Rashad, 9 years old, comes from. Some weeks ago, he was playing in the courtyard when he was hit in the head by shrapnel from a mortar explosion. After stabilizing him at our First Aid Post in the city, we transported him to EMERGENCY’s Surgical Centre for War Victims in Kabul where he underwent emergency surgery. A week later, together with physiotherapist Hashim, he started his rehabilitation."
    },
    {
        "b_id": 2,
        "title": "It Was a Beautiful Moment of Condolence and Friendship.",
        "banner": "https://i.ibb.co/BZb9DZq/blog2.jpg",
        "date": "October 9, 2021",
        "area": "Sudan",
        "article": "Luca Rolla, EMERGENCY’s Country Director in Sudan, has sent us good news from Khartoum! Our pioneering approach to providing healthcare of excellence in Africa continues to receive validation. This furthers the hope that our model – which is dedicated to fostering access to high-level healthcare across the African continent – will soon be replicated. “The Sudan Heart Society recently held its Annual Conference in Khartoum. In light of its many years of first-hand experience in cardiac surgery, representatives from EMERGENCY’s Salam Centre were invited to attend."
    },
    {
        "b_id": 3,
        "title": "They Threw a Rock at It, for Fun.",
        "banner": "https://i.ibb.co/hC3vqtL/blog3.jpg",
        "date": "October 2, 2021",
        "area": "Bangladesh",
        "article": "Nadir, 12, and his cousin Hassan, 10, were walking back to their house when a small metal object caught their attention. They threw a rock at it, for fun. It was a landmine. The explosion left Nadir with a deep wound in his right leg.Nadir and Hassan live in a small village bordering Pakistan. There is lots of unexploded ordnance here, left after decades of conflict.We have been treating Nadir in the pediatric ward at our Kabul Surgical Centre for several weeks."
    },
    {
        "b_id": 4,
        "title": "Pharmaceutical Companies Reaping Immoral Profits From Covid Vaccines.",
        "banner": "https://i.ibb.co/dPgRKpJ/blog4.jpg",
        "date": "September 15, 2021",
        "area": "COVID-19, Press Release",
        "article": "Moderna, Biotech, and Pfizer are reaping astronomical and unconscionable profits due to their monopolies of mRNA COVID vaccines — upwards of 69% profit margins in the case of Moderna and Biotech — while Moderna and Pfizer are also paying little in taxes, campaigners from the People’s Vaccine Alliance said today. Thanks to their patent monopolies for successful vaccines against the coronavirus, development of which was supported by $100 billion in public funding from taxpayers in the US, Germany, and other countries, the three corporations earned more than $26 billion in revenue in the first half of the year, at least two-thirds of it as pure profit in the case of Moderna and Biotech. The Alliance also estimates that the three corporations are over-charging, pricing vaccines by as much as $41 billion above the estimated cost of production."
    }
]